const recommendations = {
	happy: [
			"Поддерживайте это состояние, наслаждайтесь моментом!",
			"Поделитесь своим счастьем с близкими."
	],
	calm: [
			"Продолжайте сохранять спокойствие, это полезно для здоровья.",
			"Попробуйте медитацию, чтобы усилить это состояние."
	],
	energy: [
			"Используйте эту энергию для продуктивной работы.",
			"Сделайте что-то активное, например, спорт."
	],
	stress: [
			"Сделайте глубокий вдох и выдох.",
			"Выйдите на прогулку, чтобы отвлечься.",
			"Посмотрите смешное видео, чтобы расслабиться."
	]
};
